Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/safa2_pohjoissaamen_kielityontekija_haettavana.pdf.tmx
Source language: sme
Languages: smn

source: Sámi parlamentarálaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggaha ođđajagimánu 1. beaivve 2013 Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá geassemánu 30. beaivái 2012.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgât 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemproojeekt, mii nohá 30.6.2014.

source: Prošeavtta ruhtada EU Interreg IV A Nord Sápmi.
smn: Proojeekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi já pargo vuáválâš olášuttem várás Suomâ sämitigge ocá

source: Dán oktavuođas Sámediggi ohcá: 1 mearreáigásaš nuortalašgiela giellabargi 1 mearreáigásaš anárašgiela giellabargi ja 1 mearreáigásaš davvisámegiela giellabargi
smn: 1 meriáigásâš anarâškielâ kielâpargee 1 meriáigásâš nuorttâsämikielâ kielâpargee 1 meriáigásâš tavesämikielâ kielâpargee

source: áigodahkii 1.1.2013 – 31.5.2014.
smn: ááigán 1.1.2013 – 31.5.2014.

source: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin.
smn: Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologiapargo, normâdem, sehe tieđettem- já ravvimpargo.

source: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.
smn: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá vuáđudemprojektân.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji
smn: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.

source: giellagelbbolašvuohta. Mii deattuhat alit oahpu (allaskuvllas / universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.
smn: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já - kielâi tubdâm.

source: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálálaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.
smn: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.

source: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.

source: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V / II.
smn: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II.

source: / IV mielde (vuođđobálká 2 051,23 - 2 391,60 euro / mb).
smn: / IV mield (vuáđupälkki 2 051,23 – 2 391,60 eurod / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Bargobáiki lea sámedikki doaibmabáikkiin dahje eará sajis soahpamuša mielde.
smn: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.12.2012 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá vs. gielladorvočálli Tarja Porsanger tel. 050 343 1299.
smn: Lasetiäđuid pargoost addel vs. kielâtorvočällee Tarja Porsanger puh.. 050 343 1299.

source: www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Anáris 22.11.2012 Sámediggi
smn: Anarist 22.11.2012 Sämitigge
